[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=謝慶憲
VERSION=2.0.0

[Language]
LANGUAGE=正體中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0404, 0x0C04, 0x1404,

[Menu]
FILE=檔案(&F)
COPY=複製(&C)
SAVE_TEXT=儲存 (文字)(&t)
SAVE_IMAGE=儲存 (圖像)(&S)
EXIT=結束(&E)
THEME=佈景主題(&T)
ZOOM=縮放視窗(&Z)
AUTO=自動(&A)
FONT_SETTING=字型設定(&F)
HELP=說明(&H)
ABOUT=關於 CrystalMark Retro(&A)
LANGUAGE=語言
VOICE_VOLUME=語音音量(&V)
VOICE_LANGUAGE=語音語言(&L)
MAIN_UI_IN_ENGLISH=英文主介面(&M)

[Dialog]
DEFAULT=預設
FONT_FACE=字體
FONT_SCALE=字型比例 (%)
ENABLED=已啟用
DISABLED=已停用

[WindowTitle]
ABOUT=關於 CrystalMark Retro
FONT_SETTING=字型設定

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=請停止基準測試。
DISK_CAPACITY_ERROR=磁碟空間不足。
DISK_CREATE_FILE_ERROR=無法建立檔案。
DISK_WRITE_ERROR=寫入錯誤。
DISK_READ_ERROR=讀取錯誤。
DISK_SPD_NOT_FOUND=找不到 DiskSpd。
EXE_FILE_NOT_FOUND=找不到可執行檔。
EXE_FILE_MODIFIED=可執行檔已被修改。
ATTACH_SCREENSHOT_MANUALLY=請手動附上螢幕擷取畫面。

; 2.0
COPY_CLIPBOARD=您要將註冊網址複製到剪貼簿嗎?

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=系統:
SYSTEM_INFO_4=作業系統:
SYSTEM_INFO_5=螢幕解析度:
SYSTEM_INFO_6=記憶體:
BUTTON_0=全部
BUTTON_1=CPU
BUTTON_2=硬碟
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=停止
LABEL_1_1=單一
LABEL_1_2=多重
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=循序讀取
LABEL_2_2=隨機讀取
LABEL_2_3=循序寫入
LABEL_2_4=隨機寫入
LABEL_3_1=文字
LABEL_3_2=方形
LABEL_3_3=圓圈
LABEL_3_4=圖像
LABEL_4_1=標題
LABEL_4_2=中斷
LABEL_4_3=線框
LABEL_4_4=多邊形

; 2.0
SUBMIT=提交
SUBMIT_TOOLTIP=提交基準測試結果
QRCODE_TOOLTIP=透過 QR code 提交基準測試結果
X_TOOLTIP=X(Twitter)